{
  "aqiDefinitions": [
    {
      "startValue": 0,
      "endValue": 50,
      "pollutionLevel": "Good",
      "healthImplications": "Air quality is considered satisfactory, and air pollution poses little or no risk.",
      "cautionaryStatement": "No cautionary steps required.",
      "color": "#019966ff"
    },
    {
      "startValue": 51,
      "endValue": 100,
      "pollutionLevel": "Moderate",
      "healthImplications": "Air quality is acceptable; however, for some pollutants there may be a moderate health concern for a very small number of people who are unusually sensitive to air pollution.",
      "cautionaryStatement": "Active children and adults, and people with respiratory disease, such as asthma, should limit prolonged outdoor exertion.",
      "color": "#ffde33ff"
    },
    {
      "startValue": 101,
      "endValue": 150,
      "pollutionLevel": "Unhealthy for Sensitive Groups",
      "healthImplications": "Members of sensitive groups may experience health effects. The general public is not likely to be affected.",
      "cautionaryStatement": "Active children and adults, and people with respiratory disease, such as asthma, should limit prolonged outdoor exertion.",
      "color": "#ff9933ff"
    },
    {
      "startValue": 151,
      "endValue": 200,
      "pollutionLevel": "Unhealthy",
      "healthImplications": "Everyone may begin to experience health effects; members of sensitive groups may experience more serious health effects.",
      "cautionaryStatement": "Active children and adults, and people with respiratory disease, such as asthma, should avoid prolonged outdoor exertion; everyone else, especially children, should limit prolonged outdoor exertion.",
      "color": "#cd0033ff"
    },
    {
      "startValue": 201,
      "endValue": 300,
      "pollutionLevel": "Very Unhealthy",
      "healthImplications": "Health warnings of emergency conditions. The entire population is more likely to be affected.",
      "cautionaryStatement": "Active children and adults, and people with respiratory disease, such as asthma, should avoid all outdoor exertion; everyone else, especially children, should limit outdoor exertion.",
      "color": "#650099ff"
    },
    {
      "startValue": 301,
      "endValue": 500,
      "pollutionLevel": "Hazardous",
      "healthImplications": "WARNING: Everyone may experience more serious health effects.",
      "cautionaryStatement": "Everyone should avoid all outdoor exertion.",
      "color": "#7e0023ff"
    }
  ]
}
